/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Invalid e-mail address";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Invalid response data";

